
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSWindow"; title = "Window"; ObjectID = "198"; */
"198.title" = "Window";

/* Class = "NSWindow"; title = "Window"; ObjectID = "202"; */
"202.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Enter a name for your new theme"; ObjectID = "209"; */
"209.title" = "Enter a name for your new theme";

/* Class = "NSButtonCell"; title = "Create"; ObjectID = "212"; */
"212.title" = "Create";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "213"; */
"213.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "230"; */
"230.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "S"; ObjectID = "244"; */
"244.headerCell.title" = "S";

/* Class = "NSTableColumn"; headerCell.title = "U"; ObjectID = "245"; */
"245.headerCell.title" = "U";

/* Class = "NSTableColumn"; headerCell.title = "I"; ObjectID = "246"; */
"246.headerCell.title" = "I";

/* Class = "NSTableColumn"; headerCell.title = "B"; ObjectID = "247"; */
"247.headerCell.title" = "B";

/* Class = "NSTableColumn"; headerCell.title = "BG"; ObjectID = "248"; */
"248.headerCell.title" = "BG";

/* Class = "NSTableColumn"; headerCell.title = "FG"; ObjectID = "249"; */
"249.headerCell.title" = "FG";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "250"; */
"250.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "251"; */
"251.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "252"; */
"252.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "253"; */
"253.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "254"; */
"254.title" = "Check";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "255"; */
"255.title" = "Check";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "256"; */
"256.title" = "Check";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "257"; */
"257.title" = "Check";

/* Class = "NSTextFieldCell"; title = "Selection:"; ObjectID = "258"; */
"258.title" = "Selection:";

/* Class = "NSTextFieldCell"; title = "Line Highlight:"; ObjectID = "259"; */
"259.title" = "Line Highlight:";

/* Class = "NSTextFieldCell"; title = "Invisibles:"; ObjectID = "260"; */
"260.title" = "Invisibles:";

/* Class = "NSTextFieldCell"; title = "Caret:"; ObjectID = "261"; */
"261.title" = "Caret:";

/* Class = "NSTextFieldCell"; title = "..."; ObjectID = "266"; */
"266.title" = "...";

/* Class = "NSTextFieldCell"; title = "Font:"; ObjectID = "267"; */
"267.title" = "Font:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "269"; */
"269.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "DejaVu"; ObjectID = "270"; */
"270.title" = "DejaVu";

/* Class = "NSMenuItem"; title = "Courier New"; ObjectID = "271"; */
"271.title" = "Courier New";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "273"; */
"273.title" = "Other…";

/* Class = "NSMenuItem"; title = "Comic Sans"; ObjectID = "274"; */
"274.title" = "Comic Sans";

/* Class = "NSMenuItem"; title = "Monaco"; ObjectID = "275"; */
"275.title" = "Monaco";

/* Class = "NSMenuItem"; title = "Menlo"; ObjectID = "276"; */
"276.title" = "Menlo";

/* Class = "NSMenuItem"; title = "Andale Mono"; ObjectID = "277"; */
"277.title" = "Andale Mono";

/* Class = "NSComboBoxCell"; title = "11.5"; ObjectID = "278"; */
"278.title" = "11.5";

/* Class = "NSComboBoxCell"; 278.ibShadowedObjectValues[0] = "8"; ObjectID = "278"; */
"278.ibShadowedObjectValues[0]" = "8";

/* Class = "NSComboBoxCell"; 278.ibShadowedObjectValues[1] = "9"; ObjectID = "278"; */
"278.ibShadowedObjectValues[1]" = "9";

/* Class = "NSComboBoxCell"; 278.ibShadowedObjectValues[2] = "10"; ObjectID = "278"; */
"278.ibShadowedObjectValues[2]" = "10";

/* Class = "NSComboBoxCell"; 278.ibShadowedObjectValues[3] = "11"; ObjectID = "278"; */
"278.ibShadowedObjectValues[3]" = "11";

/* Class = "NSComboBoxCell"; 278.ibShadowedObjectValues[4] = "11.5"; ObjectID = "278"; */
"278.ibShadowedObjectValues[4]" = "11.5";

/* Class = "NSComboBoxCell"; 278.ibShadowedObjectValues[5] = "12"; ObjectID = "278"; */
"278.ibShadowedObjectValues[5]" = "12";

/* Class = "NSComboBoxCell"; 278.ibShadowedObjectValues[6] = "13"; ObjectID = "278"; */
"278.ibShadowedObjectValues[6]" = "13";

/* Class = "NSTextFieldCell"; title = "Chocolat 1.0.0"; ObjectID = "283"; */
"283.title" = "Chocolat 1.0.0";

/* Class = "NSButtonCell"; title = "Check for Updates"; ObjectID = "284"; */
"284.title" = "Check for Updates";

/* Class = "NSButtonCell"; title = "Don't check for updates"; ObjectID = "286"; */
"286.title" = "Don't check for updates";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "287"; */
"287.title" = "Radio";

/* Class = "NSButtonCell"; title = "Just notify if there are updates"; ObjectID = "288"; */
"288.title" = "Just notify if there are updates";

/* Class = "NSButtonCell"; title = "Automatically download updates"; ObjectID = "289"; */
"289.title" = "Automatically download updates";

/* Class = "NSButtonCell"; title = "Send Anonymous System Profile"; ObjectID = "290"; */
"290.title" = "Send Anonymous System Profile";

/* Class = "NSTextFieldCell"; title = "This theme is not editable. Do you want to duplicate it and edit that copy instead?"; ObjectID = "298"; */
"298.title" = "This theme is not editable. Do you want to duplicate it and edit that copy instead?";

/* Class = "NSTextFieldCell"; title = "Your changes will be lost if you don't save them."; ObjectID = "299"; */
"299.title" = "Your changes will be lost if you don't save them.";

/* Class = "NSButtonCell"; title = "Duplicate"; ObjectID = "300"; */
"300.title" = "Duplicate";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "301"; */
"301.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Highlight current line"; ObjectID = "312"; */
"312.title" = "Highlight current line";

/* Class = "NSButtonCell"; title = "Balance quotes and brackets"; ObjectID = "313"; */
"313.title" = "Balance quotes and brackets";

/* Class = "NSTextFieldCell"; title = "When entering a quote or bracket character, insert a matching closing character and position the text cursor between them."; ObjectID = "314"; */
"314.title" = "When entering a quote or bracket character, insert a matching closing character and position the text cursor between them.";

/* Class = "NSToolbarItem"; label = "Themes"; ObjectID = "360"; */
"360.label" = "Themes";

/* Class = "NSToolbarItem"; paletteLabel = "Themes"; ObjectID = "360"; */
"360.paletteLabel" = "Themes";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "361"; */
"361.label" = "General";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "361"; */
"361.paletteLabel" = "General";

/* Class = "NSToolbarItem"; label = "Updates"; ObjectID = "362"; */
"362.label" = "Updates";

/* Class = "NSToolbarItem"; paletteLabel = "Updates"; ObjectID = "362"; */
"362.paletteLabel" = "Updates";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Version %{value1}@"; ObjectID = "364"; */
"364.ibShadowedDisplayPattern" = "Version %{value1}@";

/* Class = "NSToolbarItem"; label = "Advanced"; ObjectID = "429"; */
"429.label" = "Advanced";

/* Class = "NSToolbarItem"; paletteLabel = "Advanced"; ObjectID = "429"; */
"429.paletteLabel" = "Advanced";

/* Class = "NSTableColumn"; headerCell.title = "Value"; ObjectID = "448"; */
"448.headerCell.title" = "Value";

/* Class = "NSTableColumn"; headerCell.title = "Key"; ObjectID = "449"; */
"449.headerCell.title" = "Key";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "450"; */
"450.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "451"; */
"451.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "462"; */
"462.title" = "Check";

/* Class = "NSButtonCell"; title = "Save on window defocus"; ObjectID = "470"; */
"470.title" = "Save on window defocus";

/* Class = "NSButtonCell"; title = "Use Lion Autosave/Versions"; ObjectID = "475"; */
"475.title" = "Use Lion Autosave/Versions";

/* Class = "NSButtonCell"; title = "Highlight matching brackets"; ObjectID = "484"; */
"484.title" = "Highlight matching brackets";

/* Class = "NSTextFieldCell"; placeholderString = "xxxxxxxxxxxxxxx"; ObjectID = "507"; */
"507.placeholderString" = "xxxxxxxxxxxxxxx";

/* Class = "NSTextFieldCell"; title = "License Key:"; ObjectID = "509"; */
"509.title" = "License Key:";

/* Class = "NSButtonCell"; title = "Unlock"; ObjectID = "511"; */
"511.title" = "Unlock";

/* Class = "NSTextFieldCell"; title = "Evaluation mode. Expires in %d days."; ObjectID = "513"; */
"513.title" = "Evaluation mode. Expires in %d days.";

/* Class = "NSTextFieldCell"; title = "Please preorder Chocolat to support its development!"; ObjectID = "515"; */
"515.title" = "Please preorder Chocolat to support its development!";

/* Class = "NSButtonCell"; title = "Preorder"; ObjectID = "517"; */
"517.title" = "Preorder";

/* Class = "NSToolbarItem"; label = "Register"; ObjectID = "518"; */
"518.label" = "Register";

/* Class = "NSToolbarItem"; paletteLabel = "Register"; ObjectID = "518"; */
"518.paletteLabel" = "Register";

/* Class = "NSButtonCell"; title = "Enable Autocompletion"; ObjectID = "541"; */
"541.title" = "Enable Autocompletion";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "547"; */
"547.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "548"; */
"548.title" = "None";

/* Class = "NSMenuItem"; title = "Ruled"; ObjectID = "549"; */
"549.title" = "Ruled";

/* Class = "NSMenuItem"; title = "Shaded"; ObjectID = "550"; */
"550.title" = "Shaded";

/* Class = "NSTextFieldCell"; title = "Wrap Guideline"; ObjectID = "552"; */
"552.title" = "Wrap Guideline";

/* Class = "NSButtonCell"; title = "Enable Live Errors"; ObjectID = "559"; */
"559.title" = "Enable Live Errors";

/* Class = "NSButtonCell"; title = "Enable Indexing"; ObjectID = "563"; */
"563.title" = "Enable Indexing";

/* Class = "NSTextFieldCell"; title = "Line Spacing:"; ObjectID = "571"; */
"571.title" = "Line Spacing:";

/* Class = "NSButtonCell"; title = "Anti-aliasing"; ObjectID = "579"; */
"579.title" = "Anti-aliasing";

/* Class = "NSButtonCell"; title = "Highlight identical words"; ObjectID = "590"; */
"590.title" = "Highlight identical words";

/* Class = "NSTextFieldCell"; title = "On save"; ObjectID = "604"; */
"604.title" = "On save";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "607"; */
"607.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Don't trim whitespace"; ObjectID = "608"; */
"608.title" = "Don't trim whitespace";

/* Class = "NSMenuItem"; title = "Trim trailing whitespace"; ObjectID = "609"; */
"609.title" = "Trim trailing whitespace";

/* Class = "NSMenuItem"; title = "Trim trailing whitespace and blank lines"; ObjectID = "610"; */
"610.title" = "Trim trailing whitespace and blank lines";

/* Class = "NSButtonCell"; title = "Enable Documentation Popovers"; ObjectID = "614"; */
"614.title" = "Enable Documentation Popovers";

/* Class = "NSButtonCell"; title = "Enable Git Status"; ObjectID = "myO-jz-NYy"; */
"myO-jz-NYy.title" = "Enable Git Status";
